{
    "_links": {
        "self": {
            "href": "http:\/\/127.0.0.1:8080\/node\/27?_format=hal_json"
        },
        "type": {
            "href": "http:\/\/drupal.org\/rest\/type\/node\/webny_news"
        },
        "http:\/\/drupal.org\/rest\/relation\/node\/webny_news\/uid": [
            {
                "href": "http:\/\/127.0.0.1:8080\/user\/0?_format=hal_json",
                "lang": "en"
            }
        ],
        "http:\/\/drupal.org\/rest\/relation\/node\/webny_news\/revision_uid": [
            {
                "href": "http:\/\/127.0.0.1:8080\/user\/0?_format=hal_json"
            }
        ],
        "http:\/\/drupal.org\/rest\/relation\/node\/webny_news\/field_webny_news_agency_keywords": [
            {
                "href": "http:\/\/127.0.0.1:8080\/taxonomy\/term\/1?_format=hal_json"
            }
        ],
        "http:\/\/drupal.org\/rest\/relation\/node\/webny_news\/field_webny_news_contact_info": [
            {
                "href": "http:\/\/127.0.0.1:8080\/node\/20?_format=hal_json"
            }
        ],
        "http:\/\/drupal.org\/rest\/relation\/node\/webny_news\/field_webny_news_global_keywords": [
            {
                "href": "http:\/\/127.0.0.1:8080\/taxonomy\/term\/7?_format=hal_json"
            },
            {
                "href": "http:\/\/127.0.0.1:8080\/taxonomy\/term\/3?_format=hal_json"
            }
        ]
    },
    "uuid": [
        {
            "value": "8a6e81ec-7446-4e52-8100-ae42c992d301"
        }
    ],
    "type": [
        {
            "target_id": "webny_news"
        }
    ],
    "langcode": [
        {
            "value": "en",
            "lang": "en"
        }
    ],
    "title": [
        {
            "value": "Governor Cuomo Announces 18 Additional Companies Join START-UP NY",
            "lang": "en"
        }
    ],
    "_embedded": {
        "http:\/\/drupal.org\/rest\/relation\/node\/webny_news\/uid": [
            {
                "_links": {
                    "self": {
                        "href": "http:\/\/127.0.0.1:8080\/user\/0?_format=hal_json"
                    },
                    "type": {
                        "href": "http:\/\/drupal.org\/rest\/type\/user\/user"
                    }
                },
                "uuid": [
                    {
                        "value": "ae204a5a-f0d4-44b0-945a-90edc7e33def"
                    }
                ],
                "lang": "en"
            }
        ],
        "http:\/\/drupal.org\/rest\/relation\/node\/webny_news\/revision_uid": [
            {
                "_links": {
                    "self": {
                        "href": "http:\/\/127.0.0.1:8080\/user\/0?_format=hal_json"
                    },
                    "type": {
                        "href": "http:\/\/drupal.org\/rest\/type\/user\/user"
                    }
                },
                "uuid": [
                    {
                        "value": "ae204a5a-f0d4-44b0-945a-90edc7e33def"
                    }
                ]
            }
        ],
        "http:\/\/drupal.org\/rest\/relation\/node\/webny_news\/field_webny_news_agency_keywords": [
            {
                "_links": {
                    "self": {
                        "href": "http:\/\/127.0.0.1:8080\/taxonomy\/term\/1?_format=hal_json"
                    },
                    "type": {
                        "href": "http:\/\/drupal.org\/rest\/type\/taxonomy_term\/webny_agency_keywords"
                    }
                },
                "uuid": [
                    {
                        "value": "615ea21e-3d86-4c7f-8600-c8a8a8a46626"
                    }
                ]
            }
        ],
        "http:\/\/drupal.org\/rest\/relation\/node\/webny_news\/field_webny_news_contact_info": [
            {
                "_links": {
                    "self": {
                        "href": "http:\/\/127.0.0.1:8080\/node\/20?_format=hal_json"
                    },
                    "type": {
                        "href": "http:\/\/drupal.org\/rest\/type\/node\/webny_contact"
                    }
                },
                "uuid": [
                    {
                        "value": "7c5200fb-372c-4a2d-9c00-b3d31a0ba301"
                    }
                ]
            }
        ],
        "http:\/\/drupal.org\/rest\/relation\/node\/webny_news\/field_webny_news_global_keywords": [
            {
                "_links": {
                    "self": {
                        "href": "http:\/\/127.0.0.1:8080\/taxonomy\/term\/7?_format=hal_json"
                    },
                    "type": {
                        "href": "http:\/\/drupal.org\/rest\/type\/taxonomy_term\/webny_global_keywords"
                    }
                },
                "uuid": [
                    {
                        "value": "f4fd5574-f149-4e5b-875d-93ad9450fa7f"
                    }
                ]
            },
            {
                "_links": {
                    "self": {
                        "href": "http:\/\/127.0.0.1:8080\/taxonomy\/term\/3?_format=hal_json"
                    },
                    "type": {
                        "href": "http:\/\/drupal.org\/rest\/type\/taxonomy_term\/webny_global_keywords"
                    }
                },
                "uuid": [
                    {
                        "value": "89ba77e8-b472-476e-9e00-c723f17b488b"
                    }
                ]
            }
        ]
    },
    "status": [
        {
            "value": "1",
            "lang": "en"
        }
    ],
    "created": [
        {
            "value": "1458058669",
            "lang": "en"
        }
    ],
    "changed": [
        {
            "value": "1459168283",
            "lang": "en"
        }
    ],
    "promote": [
        {
            "value": "0",
            "lang": "en"
        }
    ],
    "sticky": [
        {
            "value": "0",
            "lang": "en"
        }
    ],
    "revision_timestamp": [
        {
            "value": "1459168283"
        }
    ],
    "revision_translation_affected": [
        {
            "value": "1",
            "lang": "en"
        }
    ],
    "default_langcode": [
        {
            "value": "1",
            "lang": "en"
        }
    ],
    "moderation_state": [
        {
            "target_id": "published",
            "lang": "en"
        }
    ],
    "body": [
        {
            "value": "<p>Governor Andrew M. Cuomo today announced that 18 new businesses will join START-UP NY, relocating or expanding their operations across the state through innovative tax-free zones associated with public colleges and universities. These 18 businesses have committed to create at least 135 new jobs and invest nearly $10 million over the next five years in Western New York, the Southern Tier, Central New York, the Capital District, New York City and Long Island.&nbsp;<br \/>\r\n<br \/>\r\n“In a few short years, START-UP NY has attracted thousands of good-paying jobs, and hundreds of millions in private investment from innovative companies in communities across New York&nbsp;Governor Cuomo said. “By partnering world-class academic institutions with cutting-edge businesses, this program is helping to strengthen our economy and generate new growth and opportunity in the Empire State.”&nbsp;<br \/>\r\n<br \/>\r\n“These START-UP NY companies bring innovative new technologies to New York’s key industry sectors and invest millions of dollars in local communities statewide,”&nbsp;Empire State Development President, CEO &amp; Commissioner Howard Zemsky said.&nbsp;“With 172 companies now participating, START-UP NY is strengthening the state’s economy, stimulating growth and progress on our college campuses and creating thousands of new jobs for New Yorkers.”<br \/>\r\n<br \/>\r\nThe 18 companies announced today are sponsored by: Alfred University, Albany Medical College, Stony Brook University, SUNY Downstate Medical College, SUNY Binghamton, SUNY Morrisville and University at Buffalo. START-UP NY now has commitments from 172 companies to create at least 4,175 new jobs and invest more than $229.2 million over the next five years in New York State.&nbsp;<br \/>\r\n<br \/>\r\n“We are thrilled with the momentum of Governor Cuomo’s START-UP NY program to grow jobs and create opportunities for New Yorkers while enhancing the educational experience for SUNY students and faculty,”&nbsp;said SUNY Chancellor Nancy L. Zimpher.&nbsp;“Our campuses are proud to be a part of the continued success of START-UP NY in every region of the state, and we are pleased to welcome each of these new partnerships to SUNY.”<br \/>\r\n<br \/>\r\nThe businesses expanding in or locating to the Empire State under START-UP NY will create jobs in several key industries, including: biotechnology; breweries, wineries and distilleries; manufacturing; research and development in the physical, engineering, and life sciences; and software-as-a-service and software development.<br \/>\r\n<br \/>\r\nThe following businesses have joined START-UP NY:<\/p>\r\n\r\n<ul>\r\n\t<li>Atomic Medical Innovations, Inc.<\/li>\r\n\t<li>Binghamton Surgical Instruments d\/b\/a Senecka Spine<\/li>\r\n\t<li>Burgio Health Alliance, LLC<\/li>\r\n\t<li>ChromaNanoTech, LLC<\/li>\r\n\t<li>Disease Diagnostic Group, Inc.<\/li>\r\n\t<li>Empirican Clinical Testing Services, LLC (dba Empirican PRN)<\/li>\r\n\t<li>Good Nature Brewery, Inc.<\/li>\r\n\t<li>Histowiz Inc.<\/li>\r\n\t<li>Indago, LLC<\/li>\r\n\t<li>iSimulate<\/li>\r\n\t<li>Letchworth LLC d\/b\/a Fiducia Solutions<\/li>\r\n\t<li>Millennial Materials and Devices Inc.<\/li>\r\n\t<li>Painless 1099, LLC<\/li>\r\n\t<li>Plum LLC<\/li>\r\n\t<li>Qoints USA Inc.&nbsp;<\/li>\r\n\t<li>Sedara, LLC<\/li>\r\n\t<li>Spherical Block, LLC<\/li>\r\n\t<li>VOICEITT INC<\/li>\r\n<\/ul>\r\n\r\n<p><br \/>\r\n<strong>University at Buffalo – 87 new jobs<\/strong><\/p>\r\n\r\n<p><br \/>\r\n<strong>Qoints USA Inc.<\/strong>&nbsp;is a new Software-as-a-service company (SaaS) expanding in NYS from Canada. The company has developed a collaborative repository for digital activation data, allowing brand marketers to compare the results of their digital campaigns against competitors in real time. The company will open a US headquarters, creating five new jobs and investing $17,500.<br \/>\r\n<br \/>\r\n<strong>VOICEITT INC&nbsp;<\/strong>is new research and development company expanding its operations from Israel. The company is developing a unique speech-recognition technology that translates unintelligible sounds into coherent speech in real time. Their software application, Talkitt, enables a person with speech disabilities to communicate intuitively and freely using the most natural means available to them: their own voice. This Israeli company bring its business development operations to Buffalo and will be introduced to the University’s Department of Communicative Disorders and Sciences for potential research collaborations. The company will create 10 net new jobs and invest $350,000.<br \/>\r\n<br \/>\r\n<strong>Sedara, LLC&nbsp;<\/strong>is an existing New York information security company that designs, implements and manages IT security solutions for businesses. The company is expanding to offer redesigned services and undertake new product development. The company will create five new jobs and invest $110,000.<br \/>\r\n<br \/>\r\n<strong>Plum, LLC<\/strong>&nbsp;is a Canadian company expanding to the United States. The company has developed a software platform that is used to help companies and recruiters screen job seekers using psychometric behavioral screening. The company will create three new jobs and invest $16,900.<br \/>\r\n<br \/>\r\n<strong>Empirican Clinical Testing Services, LLC<\/strong>&nbsp;(dba Empirican PRN)&nbsp;is an existing New York company functioning as a physician-directed clinical research network dedicated to rapid, high-quality patient enrollment for research in the pharmaceutical and medical device industries. Empirican PRN offers a novel, integrated solution to subject recruitment, eConsent and eSource that is both FDA and HIPAA compliant. The company has a proprietary system, Periscope360™. The company is expanding and developing the next version of the product. The company will create 15 new jobs and invest $135,000.<br \/>\r\n<br \/>\r\n<strong>Letchworth, LLC<\/strong>&nbsp;d\/b\/a Fiducia Solutions&nbsp;is a new accounting software development company relocating from Virginia. Their first product, FiduciaSolutions, is an automated financial internal control assessment software and improvement application designed specifically for nonprofits and small business. The company will create five new jobs and invest $42,500.<br \/>\r\n<br \/>\r\n<strong>Indago, LLC&nbsp;<\/strong>is a new research and development company that focuses on creating proprietary cloud-based SaaS products. Two flagship SaaS products will be a social media platform for team-based fundraising events for non-profit organizations, and a platform to automate the implementation of website development deployment runways for small website development businesses. The company will create nine new jobs and invest $30,000.<br \/>\r\n<br \/>\r\n<strong>Disease Diagnostic Group, Inc.<\/strong>&nbsp;is a new medical device company focused on developing low-cost, reusable diagnostics for infectious diseases that benefit from early-stage diagnosis. The company is in the process of obtaining regulatory approval for its flagship product, The Rapid Assessment of Malaria (RAM), to be sold in primarily developing countries where malaria is endemic. The company is also focused on applying its technology through a platform device capable of diagnosing multiple diseases. The company will create eight new jobs and invest $214,000.<br \/>\r\n<br \/>\r\n<strong>Painless 1099, LLC<\/strong>&nbsp;is a new software as a service company relocating from Virginia. The company has developed a software tool built specifically for independent contractors earning 1099 income to automate the process of setting money aside to meet tax obligations. The application is designed to separate funds from an independent contractor’s 1099 income before automatically sending remaining spendable funds to the user’s personal checking account. The company will create 18 net new jobs and invest $55,000.<br \/>\r\n<br \/>\r\n<strong>Atomic Medical Innovations, Inc.<\/strong>&nbsp;is an Arizona company developing a wound care material designed to heal complex, chronic abdominal wounds. The company is in the research and development phase, and is poised to begin product testing. Customers include hospitals and health care delivery systems, including clinical and administrative staff responsible for the purchase and utilization of products used to treat a variety of wounds in the inpatient and outpatient setting. Atomic Medical Innovations will relocate from Tuscon, Arizona. The company will create three new jobs and invest $3,500.<br \/>\r\n<br \/>\r\n<strong>Burgio Health Alliance, LLC<\/strong>&nbsp;is an existing New York company that has developed service platform software to help self-insured companies contain health care costs. The company's prototype is currently in beta testing at two local test sites. The company will create six new jobs and invest $45,000.<br \/>\r\n<br \/>\r\n<strong>Alfred University – 9 new jobs<\/strong><\/p>\r\n\r\n<p><br \/>\r\n<strong>Spherical Block, LLC&nbsp;<\/strong>is an existing, formative stage manufacturing company that is creating a revolution in concrete block masonry construction with innovative block design used to make entire buildings, including roofs. The company has been identified as a Cutting Edge Technology by the American Concrete Institute (ACI), the industry's leading trade group. The company expects rapid growth within the decade due to national and global demand. The company will create nine new jobs and invest $1,615,000.<br \/>\r\n<br \/>\r\n<strong>Downstate Medical College – 9 new jobs<\/strong><\/p>\r\n\r\n<p><br \/>\r\n<strong>Histowiz Inc.<\/strong>&nbsp;is an existing New York State histology company that is developing the first histology database that incorporates global scientific data using a crowdsourcing, Software-as-a-service (SaaS) model. Histowiz processes, embeds, cuts and stains tissue specimens and digitizes the results for biomedical researchers. Cancer research is highly dependent on histopathology analysis for diagnosis, prognosis, and treatment. However, the majority of valuable histology data is stored in private archives on glass slides and local hard drives, and not widely shared. The company’s cancer image database will not only facilitate the collaboration between scientists and clinicians, but also enable advances in discovery by allowing histology-driven data mining across different laboratories around the world. The company will create nine new jobs and invest $2,500,000.<br \/>\r\n<br \/>\r\n<strong>Stony Brook University – 8 new jobs<\/strong><\/p>\r\n\r\n<p><br \/>\r\n<strong>Millennial Materials and Devices Inc.<\/strong>&nbsp;is a new advanced technology company that will facilitate the R&amp;D and commercialization of innovative nanomaterial coating technologies from Stony Brook University. The company will develop novel large-area coatings and thin films of carbon nanomaterials as alternatives for Indium Tin Oxide (ITO) coatings used in capacitive touch screen displays. The company will create eight new jobs and invest $1,020,000.<br \/>\r\n<br \/>\r\n<strong>SUNY Binghamton – 8 new jobs<\/strong><\/p>\r\n\r\n<p><br \/>\r\n<strong>ChromaNanoTech, LLC&nbsp;<\/strong>is a new company developing and manufacturing ultraviolet, visible and infrared absorbing dyes bound to metal oxide particles to optically filter specific key wavelengths in devices. The company’s product will be incorporated into high temperature thermoplastic films for window treatment as a low cost alternative to Passive Solar films. ChromaNanoTech, LLC has an exclusive license to patent-pending technology to sell optical materials for passive solar applications and also for displays, laser welding, and other markets. The company will create five new jobs and invest $360,000.<br \/>\r\n<br \/>\r\n<strong>Binghamton Surgical Instruments d\/b\/a Senecka Spine<\/strong>&nbsp;is a new medical device technology startup. The company is applying to register their proprietary spinal joint fusion (pedicle screw) systems to notify the Food and Drug Administration of their intent to market a medical device (501K Pre-Market Notification). The company is seeking to develop a full line of spinal implants, with intent to ultimately bring manufacturing to the Binghamton area. The company will create three new jobs and invest $435,000.<br \/>\r\n<br \/>\r\n<strong>Albany Medical College – 7 new jobs<\/strong><\/p>\r\n\r\n<p><br \/>\r\n<strong>iSimulate<\/strong>&nbsp;is an Australian software development company opening a US branch. The company provides world class medical simulation systems. The company’s products, ALSi &amp; CTGi, operate using the best of current mobile technology. Their products are purchased globally by hospitals, universities, medical and nursing colleges, and EMS\/Fire departments and the US market will be new to the company. The company will create seven net new jobs and invest $107,500.<br \/>\r\n<br \/>\r\n<strong>SUNY Morrisville – 7 new jobs<\/strong><\/p>\r\n\r\n<p><br \/>\r\n<strong>Good Nature Brewing, Inc.<\/strong>&nbsp;is an existing New York State microbrewery and tap room currently operating in Hamilton, New York. The company manufactures all-natural ales brewed with local ingredients and wholesales the product, via regional distributors, to retailers in Central and Northern NY. The company is seeking to increase production and will re-locate the brewery portion of its operations to a 10,000 square foot piece of property designated as a tax-free area where production can be expanded. The company will create seven net new jobs and invest $2,675,000<br \/>\r\n<br \/>\r\n<strong>About START-UP NY<\/strong><br \/>\r\nSTART-UP NY provides businesses that create net new jobs in New York State with the opportunity to operate 100 percent tax-free for 10 years, paying no state income tax, business or corporate state or local taxes, sales tax, property tax or franchise fees. The companies also partner with the higher education institutions they are sponsored by, and have the ability to access industry experts and advanced research laboratories associated with the schools.<br \/>\r\n<br \/>\r\nTo date, 75 schools are participating in START-UP NY, establishing 456 Tax-Free Areas, representing over 5 million square-feet of tax-free space for new or expanding businesses to operate on or near campuses. View each college and university’s&nbsp;<a href=\"https:\/\/www.startup.ny.gov\/\" target=\"_blank\">approved START-UP NY plan<\/a>.&nbsp;<\/p>\r\n",
            "format": "basic_html",
            "summary": "",
            "lang": "en"
        }
    ],
    "field_webny_news_date": [
        {
            "value": "2016-03-15T16:17:50"
        }
    ],
    "field_webny_news_location": [
        {
            "value": "Albany, NY",
            "format": "basic_html"
        }
    ],
    "field_webny_news_teaser": [
        {
            "value": "18 new businesses will join START-UP NY, relocating or expanding their operations across the state through innovative tax-free zones associated with public colleges and universities. ",
            "format": "basic_html"
        }
    ]
}